Repository: muhiro12/Cookle
Catalog: Cookle/Resources/SampleData.xcstrings
Source language: en
Languages: es, fr, ja, zh_hans

source: 1 cup
es: 1 taza
fr: 1 tasse
ja: 1カップ
zh_hans: 1 杯

source: 1 head
es: 1 cabeza
fr: 1 tête
ja: 1株
zh_hans: 1 颗

source: 1 inch
es: 1 pulgada
fr: 2,5 cm
ja: 約2.5cm
zh_hans: 1 英寸

source: 1 kg
es: 1 kilogramo
fr: 1 kilogramme
zh_hans: 1 千克

source: 1 tbsp
es: 1 cucharada
fr: 1 c. à soupe
ja: 大さじ1
zh_hans: 1 汤匙

source: 1/2 cup
es: 1/2 taza
fr: 1/2 tasse
ja: 1/2カップ
zh_hans: 1/2 杯

source: 1/4 cup
es: 1/4 taza
fr: 1/4 tasse
ja: 1/4カップ
zh_hans: 1/4 杯

source: 1/4 tsp
es: 1/4 cucharadita
fr: 1/4 c. à café
ja: 小さじ1/4
zh_hans: 1/4 茶匙

source: 2 cloves
es: 2 dientes
fr: 2 gousses
ja: 2片
zh_hans: 2 瓣

source: 2 stalks
es: 2 tallos
fr: 2 branches
ja: 2本
zh_hans: 2 根

source: 2 tbsp
es: 2 cucharadas
fr: 2 c. à soupe
ja: 大さじ2
zh_hans: 2 汤匙

source: 2 tsp
es: 2 cucharaditas
fr: 2 c. à café
ja: 小さじ2
zh_hans: 2 茶匙

source: 3 tbsp
es: 3 cucharadas
fr: 3 c. à soupe
ja: 大さじ3
zh_hans: 3 汤匙

source: 4 cups
es: 4 tazas
fr: 4 tasses
ja: 4カップ
zh_hans: 4 杯

source: 6 cups
es: 6 tazas
fr: 6 tasses
ja: 6カップ
zh_hans: 6 杯

source: Add the bell peppers and broccoli, and cook until tender.
es: Añade los pimientos y el brócoli, y cocina hasta que estén tiernos.
fr: Ajoutez les poivrons et le brocoli, puis faites cuire jusqu’à ce qu’ils soient tendres.
ja: パプリカとブロッコリーを加え、やわらかくなるまで炒めます。
zh_hans: 加入彩椒和西兰花，炒至变软。

source: Add the carrots, potatoes, and celery, and cook for another 5 minutes.
es: Añade las zanahorias, las papas y el apio, y cocina 5 minutos más.
fr: Ajoutez les carottes, les pommes de terre et le céleri, puis faites cuire encore 5 minutes.
ja: にんじん、じゃがいも、セロリを加え、さらに5分煮ます。
zh_hans: 加入胡萝卜、土豆和芹菜，再煮 5 分钟。

source: Add the chicken and cook until browned.
es: Añade el pollo y cocina hasta que se dore.
fr: Ajoutez le poulet et faites-le dorer.
ja: 鶏肉を加え、焼き色がつくまで炒めます。
zh_hans: 加入鸡肉，煎炒至上色。

source: Add the chopped onions and garlic, and sauté until golden brown.
es: Añade la cebolla picada y el ajo, y sofríe hasta que estén dorados.
fr: Ajoutez les oignons émincés et l’ail, puis faites revenir jusqu’à ce qu’ils soient dorés.
ja: 刻んだ玉ねぎとにんにくを加え、きつね色になるまで炒めます。
zh_hans: 加入切碎的洋葱和大蒜，炒至金黄。

source: Add the chopped onions, carrots, and potatoes to the pot and cook for 5 minutes.
es: Añade las cebollas, las zanahorias y las papas picadas a la olla y cocina 5 minutos.
fr: Ajoutez les oignons, les carottes et les pommes de terre coupés dans la casserole, puis faites cuire 5 minutes.
ja: 刻んだ玉ねぎ、にんじん、じゃがいもを鍋に加え、5分炒めます。
zh_hans: 将切好的洋葱、胡萝卜和土豆加入锅中，煮 5 分钟。

source: Add the garlic and ginger, and cook for another minute.
es: Añade el ajo y el jengibre, y cocina un minuto más.
fr: Ajoutez l’ail et le gingembre, puis faites cuire encore une minute.
ja: にんにくとしょうがを加え、さらに1分炒めます。
zh_hans: 加入大蒜和姜，再炒 1 分钟。

source: All-purpose flour
es: Harina de trigo
fr: Farine tout usage
ja: 薄力粉
zh_hans: 通用面粉

source: Asian
es: Asiática
fr: Asiatique
ja: アジア料理
zh_hans: 亚洲风味

source: Baking powder
es: Polvo de hornear
fr: Levure chimique
ja: ベーキングパウダー
zh_hans: 泡打粉

source: Beat the eggs in a bowl and mix with grated Parmesan cheese.
es: Bate los huevos en un bol y mézclalos con el queso parmesano rallado.
fr: Battez les œufs dans un bol et mélangez-les avec le parmesan râpé.
ja: ボウルで卵を溶き、すりおろしたパルメザンチーズと混ぜます。
zh_hans: 在碗中打散鸡蛋，并与磨碎的帕尔马干酪混合。

source: Beef Stew
es: Estofado de res
fr: Ragoût de bœuf
ja: ビーフシチュー
zh_hans: 炖牛肉

source: Beef broth
es: Caldo de res
fr: Bouillon de bœuf
ja: ビーフブロス
zh_hans: 牛肉高汤

source: Beef chuck
es: Aguja de res
fr: Paleron de bœuf
ja: 牛肩ロース
zh_hans: 牛肩肉

source: Bell peppers
es: Pimientos
fr: Poivrons
ja: パプリカ
zh_hans: 彩椒

source: Black pepper
es: Pimienta negra
fr: Poivre noir
ja: 黒こしょう
zh_hans: 黑胡椒

source: Boil water in a large pot and add salt.
es: Hierve agua en una olla grande y añade sal.
fr: Faites bouillir de l’eau dans une grande casserole et ajoutez du sel.
ja: 大きな鍋で湯を沸かし、塩を加えます。
zh_hans: 在大锅中烧开水并加盐。

source: Breakfast
es: Desayuno
fr: Petit-déjeuner
ja: 朝食
zh_hans: 早餐

source: Bring to a boil, then reduce the heat and simmer for 2 hours, until the beef is tender.
es: Lleva a ebullición, baja el fuego y cocina a fuego lento durante 2 horas, hasta que la carne esté tierna.
fr: Portez à ébullition, baissez le feu et laissez mijoter 2 heures, jusqu’à ce que le bœuf soit tendre.
ja: 沸騰したら火を弱め、牛肉がやわらかくなるまで2時間煮込みます。
zh_hans: 煮沸后转小火炖 2 小时，直到牛肉变软。

source: Broccoli
es: Brócoli
fr: Brocoli
ja: ブロッコリー
zh_hans: 西兰花

source: Brown on both sides and serve hot.
es: Dora por ambos lados y sirve caliente.
fr: Faites dorer des deux côtés et servez chaud.
ja: 両面に焼き色をつけ、熱いうちに出します。
zh_hans: 两面煎至金黄，趁热食用。

source: Brown the beef on all sides, then remove from the pot.
es: Dora la carne por todos los lados y retírala de la olla.
fr: Faites dorer le bœuf sur toutes les faces, puis retirez-le de la casserole.
ja: 牛肉の全面に焼き色をつけ、鍋から取り出します。
zh_hans: 将牛肉各面煎至上色，然后从锅中取出。

source: Butter
es: Mantequilla
fr: Beurre
ja: バター
zh_hans: 黄油

source: Carrots
es: Zanahorias
fr: Carottes
ja: にんじん
zh_hans: 胡萝卜

source: Celery
es: Apio
fr: Céleri
ja: セロリ
zh_hans: 芹菜

source: Chicken Stir Fry
es: Salteado de pollo
fr: Sauté de poulet
ja: チキン炒め
zh_hans: 炒鸡肉

source: Chicken breast
es: Pechuga de pollo
fr: Blanc de poulet
ja: 鶏むね肉
zh_hans: 鸡胸肉

source: Chop the bell peppers and broccoli into small pieces.
es: Corta los pimientos y el brócoli en trozos pequeños.
fr: Coupez les poivrons et le brocoli en petits morceaux.
ja: パプリカとブロッコリーを小さく切ります。
zh_hans: 将彩椒和西兰花切成小块。

source: Chop the carrots, potatoes, celery, onion, and tomatoes.
es: Pica las zanahorias, las papas, el apio, la cebolla y los tomates.
fr: Coupez les carottes, les pommes de terre, le céleri, l’oignon et les tomates.
ja: にんじん、じゃがいも、セロリ、玉ねぎ、トマトを切ります。
zh_hans: 将胡萝卜、土豆、芹菜、洋葱和番茄切好。

source: Comfort Food
es: Comida casera
fr: Cuisine réconfortante
ja: コンフォートフード
zh_hans: 暖心料理

source: Cook the spaghetti until al dente.
es: Cuece los espaguetis hasta que estén al dente.
fr: Faites cuire les spaghetti jusqu’à ce qu’ils soient al dente.
ja: スパゲッティをアルデンテにゆでます。
zh_hans: 将意大利面煮至有嚼劲。

source: Cornstarch
es: Maicena
fr: Fécule de maïs
ja: 片栗粉
zh_hans: 玉米淀粉

source: Cut the beef into large chunks and season with salt and pepper.
es: Corta la carne en trozos grandes y sazona con sal y pimienta.
fr: Coupez le bœuf en gros morceaux et assaisonnez de sel et de poivre.
ja: 牛肉を大きめに切り、塩こしょうで下味をつけます。
zh_hans: 将牛肉切成大块，并用盐和胡椒调味。

source: Cut the chicken into bite-sized pieces.
es: Corta el pollo en trozos de un bocado.
fr: Coupez le poulet en morceaux de la taille d’une bouchée.
ja: 鶏肉を一口大に切ります。
zh_hans: 将鸡肉切成一口大小。

source: Drain the spaghetti and mix with pancetta and the egg mixture.
es: Escurre los espaguetis y mézclalos con la panceta y la mezcla de huevo.
fr: Égouttez les spaghetti et mélangez-les avec la pancetta et le mélange aux œufs.
ja: スパゲッティの湯を切り、パンチェッタと卵液に絡めます。
zh_hans: 沥干意大利面，与意式培根和蛋液混合。

source: Egg
es: Huevo
fr: Œuf
ja: 卵
zh_hans: 鸡蛋

source: Eggs
es: Huevos
fr: Œufs
ja: 卵
zh_hans: 鸡蛋

source: Flour
es: Harina
fr: Farine
ja: 小麦粉
zh_hans: 面粉

source: Garlic
es: Ajo
fr: Ail
ja: にんにく
zh_hans: 大蒜

source: Ginger
es: Jengibre
fr: Gingembre
ja: しょうが
zh_hans: 姜

source: Healthy
es: Saludable
fr: Sain
ja: ヘルシー
zh_hans: 健康

source: Heat a lightly oiled griddle or frying pan over medium-high heat.
es: Calienta una plancha o sartén ligeramente aceitada a fuego medio-alto.
fr: Faites chauffer une plaque ou une poêle légèrement huilée à feu moyen-vif.
ja: 薄く油をひいた鉄板またはフライパンを中火から強火で熱します。
zh_hans: 将抹少许油的煎锅或平底锅用中高火加热。

source: Heat the oil in a large pot over medium heat.
es: Calienta el aceite en una olla grande a fuego medio.
fr: Faites chauffer l’huile dans une grande casserole à feu moyen.
ja: 大きな鍋に油を入れ、中火で熱します。
zh_hans: 在大锅中用中火加热油。

source: Heat the oil in a large pot over medium-high heat.
es: Calienta el aceite en una olla grande a fuego medio-alto.
fr: Faites chauffer l’huile dans une grande casserole à feu moyen-vif.
ja: 大きな鍋に油を入れ、中火から強火で熱します。
zh_hans: 在大锅中用中高火加热油。

source: Heat the oil in a large skillet over medium-high heat.
es: Calienta el aceite en una sartén grande a fuego medio-alto.
fr: Faites chauffer l’huile dans une grande poêle à feu moyen-vif.
ja: 大きなフライパンに油を入れ、中火から強火で熱します。
zh_hans: 在大煎锅中用中高火加热油。

source: In a large bowl, mix together the flour, baking powder, salt, and sugar.
es: En un bol grande, mezcla la harina, el polvo de hornear, la sal y el azúcar.
fr: Dans un grand bol, mélangez la farine, la levure chimique, le sel et le sucre.
ja: 大きなボウルで小麦粉、ベーキングパウダー、塩、砂糖を混ぜます。
zh_hans: 在大碗中混合面粉、泡打粉、盐和糖。

source: In a separate pan, cook the pancetta until crispy.
es: En otra sartén, cocina la panceta hasta que esté crujiente.
fr: Dans une autre poêle, faites cuire la pancetta jusqu’à ce qu’elle soit croustillante.
ja: 別のフライパンでパンチェッタをカリッとするまで焼きます。
zh_hans: 在另一个锅中将意式培根煎至酥脆。

source: Italian
es: Italiana
fr: Italien
ja: イタリアン
zh_hans: 意大利风味

source: Make a well in the center and pour in the milk, egg, and melted butter.
es: Haz un hueco en el centro y vierte la leche, el huevo y la mantequilla derretida.
fr: Formez un puits au centre et versez le lait, l’œuf et le beurre fondu.
ja: 中央にくぼみを作り、牛乳、卵、溶かしバターを注ぎます。
zh_hans: 在中间挖一个坑，倒入牛奶、鸡蛋和融化的黄油。

source: Milk
es: Leche
fr: Lait
ja: 牛乳
zh_hans: 牛奶

source: Mix the soy sauce, cornstarch, and water in a small bowl.
es: Mezcla la salsa de soja, la maicena y el agua en un bol pequeño.
fr: Mélangez la sauce soja, la fécule de maïs et l’eau dans un petit bol.
ja: 小さなボウルでしょうゆ、片栗粉、水を混ぜます。
zh_hans: 在小碗中混合酱油、玉米淀粉和水。

source: Mix until smooth.
es: Mezcla hasta que quede suave.
fr: Mélangez jusqu’à obtenir une pâte lisse.
ja: なめらかになるまで混ぜます。
zh_hans: 搅拌至顺滑。

source: Olive oil
es: Aceite de oliva
fr: Huile d’olive
ja: オリーブオイル
zh_hans: 橄榄油

source: Onion
es: Cebolla
fr: Oignon
ja: 玉ねぎ
zh_hans: 洋葱

source: Onions
es: Cebollas
fr: Oignons
ja: 玉ねぎ
zh_hans: 洋葱

source: Pancakes
es: Panqueques
fr: Pancakes moelleux
ja: パンケーキ
zh_hans: 松饼

source: Pancetta
es: Panceta
fr: Pancetta italienne
ja: パンチェッタ
zh_hans: 意式培根

source: Parmesan cheese
es: Queso parmesano
fr: Parmesan
ja: パルメザンチーズ
zh_hans: 帕尔马干酪

source: Potatoes
es: Papas
fr: Pommes de terre
ja: じゃがいも
zh_hans: 土豆

source: Pour in the vegetable broth and bring to a boil.
es: Vierte el caldo de verduras y lleva a ebullición.
fr: Versez le bouillon de légumes et portez à ébullition.
ja: 野菜ブロスを注ぎ、沸騰させます。
zh_hans: 倒入蔬菜高汤并煮沸。

source: Pour or scoop the batter onto the griddle, using approximately 1/4 cup for each pancake.
es: Vierte o sirve la masa en la plancha, usando aproximadamente 1/4 taza por panqueque.
fr: Versez ou déposez la pâte sur la plaque, avec environ 1/4 tasse par pancake.
ja: 生地を鉄板に流し、パンケーキ1枚につき約1/4カップを使います。
zh_hans: 将面糊倒或舀到煎锅上，每个松饼约用 1/4 杯。

source: Pour the sauce over the chicken and vegetables, and cook until thickened.
es: Vierte la salsa sobre el pollo y las verduras, y cocina hasta que espese.
fr: Versez la sauce sur le poulet et les légumes, puis faites cuire jusqu’à épaississement.
ja: 鶏肉と野菜にソースをかけ、とろみが出るまで炒めます。
zh_hans: 将酱汁倒在鸡肉和蔬菜上，煮至浓稠。

# Preview Diary Note
source: Today's menu: - Breakfast: Delicious pancakes served with syrup, butter, and fresh fruits. - Lunch: Chicken stir fry with bell peppers and broccoli, accompanied by a hearty vegetable soup. - Dinner: Classic spaghetti carbonara and warm beef stew for a comforting end to the day. Tips: - Try adding blueberries or bananas to the pancakes for extra flavor. - The vegetable soup can be stored for up to 3 days, making it perfect for leftovers. - The beef stew tastes even better the next day, so make extra for an easy meal tomorrow.
es: Menú de hoy: - Desayuno: Panqueques deliciosos con jarabe, mantequilla y fruta fresca. - Almuerzo: Salteado de pollo con pimientos y brócoli, acompañado de una sustanciosa sopa de verduras. - Cena: Clásicos espaguetis a la carbonara y estofado de res caliente para cerrar el día con algo reconfortante. Consejos: - Prueba añadir arándanos o bananas a los panqueques para darles más sabor. - La sopa de verduras se puede guardar hasta 3 días, ideal para sobras. - El estofado de res sabe aún mejor al día siguiente, así que prepara un poco más para una comida fácil mañana.
fr: Menu du jour : - Petit-déjeuner : De délicieux pancakes servis avec du sirop, du beurre et des fruits frais. - Déjeuner : Sauté de poulet aux poivrons et au brocoli, accompagné d’une généreuse soupe de légumes. - Dîner : Spaghetti carbonara classiques et ragoût de bœuf bien chaud pour une fin de journée réconfortante. Astuces : - Essayez d’ajouter des myrtilles ou des bananes aux pancakes pour plus de saveur. - La soupe de légumes se conserve jusqu’à 3 jours, parfaite pour les restes. - Le ragoût de bœuf est encore meilleur le lendemain, alors préparez-en davantage pour un repas facile demain.
ja: 今日のメニュー: - 朝食: シロップ、バター、新鮮な果物を添えたおいしいパンケーキ。 - 昼食: パプリカとブロッコリーのチキン炒めに、具だくさんの野菜スープを添えて。 - 夕食: 定番のスパゲッティ・カルボナーラと温かいビーフシチューで、ほっとする一日の締めくくりに。 ヒント: - パンケーキにブルーベリーやバナナを加えると、さらに風味が出ます。 - 野菜スープは3日ほど保存できるので、作り置きにも向いています。 - ビーフシチューは翌日さらにおいしくなるので、明日の手軽な食事用に多めに作っておきましょう。
zh_hans: 今日菜单: - 早餐：美味松饼，搭配糖浆、黄油和新鲜水果。 - 午餐：彩椒西兰花炒鸡肉，配一碗丰盛的蔬菜汤。 - 晚餐：经典培根蛋面和热腾腾的炖牛肉，为一天带来温暖的收尾。 小贴士: - 在松饼中加入蓝莓或香蕉，可以增加风味。 - 蔬菜汤可保存最多 3 天，很适合留作剩菜。 - 炖牛肉隔天更好吃，可以多做一些，明天轻松享用。

source: Reduce the heat and simmer for 20 minutes, until the vegetables are tender.
es: Baja el fuego y cocina a fuego lento durante 20 minutos, hasta que las verduras estén tiernas.
fr: Baissez le feu et laissez mijoter 20 minutes, jusqu’à ce que les légumes soient tendres.
ja: 火を弱め、野菜がやわらかくなるまで20分煮込みます。
zh_hans: 转小火炖 20 分钟，直到蔬菜变软。

source: Return the beef to the pot and add the beef broth.
es: Vuelve a poner la carne en la olla y añade el caldo de res.
fr: Remettez le bœuf dans la casserole et ajoutez le bouillon de bœuf.
ja: 牛肉を鍋に戻し、ビーフブロスを加えます。
zh_hans: 将牛肉放回锅中，加入牛肉高汤。

source: Salt
es: Sal
fr: Sel
ja: 塩
zh_hans: 盐

source: Season with black pepper and serve immediately.
es: Sazona con pimienta negra y sirve de inmediato.
fr: Assaisonnez de poivre noir et servez immédiatement.
ja: 黒こしょうで味を調え、すぐに出します。
zh_hans: 用黑胡椒调味并立即食用。

source: Season with salt and pepper to taste, and serve hot.
es: Sazona con sal y pimienta al gusto, y sirve caliente.
fr: Assaisonnez de sel et de poivre à votre goût, puis servez chaud.
ja: 塩こしょうで味を調え、熱いうちに出します。
zh_hans: 用盐和胡椒调味，趁热食用。

source: Season with salt and pepper to taste.
es: Sazona con sal y pimienta al gusto.
fr: Assaisonnez de sel et de poivre à votre goût.
ja: 塩こしょうで味を調えます。
zh_hans: 用盐和胡椒调味。

source: Serve hot with a sprinkle of fresh herbs.
es: Sirve caliente con un poco de hierbas frescas.
fr: Servez chaud avec quelques herbes fraîches.
ja: 仕上げに新鮮なハーブを散らし、熱いうちに出します。
zh_hans: 撒上新鲜香草，趁热食用。

source: Serve hot with rice.
es: Sirve caliente con arroz.
fr: Servez chaud avec du riz.
ja: ご飯と一緒に熱いうちに出します。
zh_hans: 配米饭趁热食用。

source: Serve with syrup, butter, and fresh fruits.
es: Sirve con jarabe, mantequilla y fruta fresca.
fr: Servez avec du sirop, du beurre et des fruits frais.
ja: シロップ、バター、新鮮な果物を添えて出します。
zh_hans: 搭配糖浆、黄油和新鲜水果食用。

source: Soy sauce
es: Salsa de soja
fr: Sauce soja
ja: しょうゆ
zh_hans: 酱油

source: Spaghetti
es: Espaguetis
fr: Spaghettis
ja: スパゲッティ
zh_hans: 意大利面

source: Spaghetti Carbonara
es: Espagueti a la carbonara
ja: スパゲッティ・カルボナーラ
zh_hans: 培根蛋面

source: Stir in the flour and tomato paste, and cook for another minute.
es: Incorpora la harina y la pasta de tomate, y cocina un minuto más.
fr: Incorporez la farine et le concentré de tomate, puis faites cuire encore une minute.
ja: 小麦粉とトマトペーストを加えて混ぜ、さらに1分炒めます。
zh_hans: 拌入面粉和番茄膏，再煮 1 分钟。

source: Sugar
es: Azúcar
fr: Sucre
ja: 砂糖
zh_hans: 糖

source: This stew is even better the next day.
es: Este estofado sabe aún mejor al día siguiente.
fr: Ce ragoût est encore meilleur le lendemain.
ja: このシチューは翌日さらにおいしくなります。
zh_hans: 这道炖菜隔天更好吃。

source: Tomato paste
es: Pasta de tomate
fr: Concentré de tomate
ja: トマトペースト
zh_hans: 番茄膏

source: Tomatoes
es: Tomates
fr: Tomates
ja: トマト
zh_hans: 番茄

source: Use freshly grated Parmesan for the best flavor.
es: Usa parmesano recién rallado para obtener el mejor sabor.
fr: Utilisez du parmesan fraîchement râpé pour un meilleur goût.
ja: 風味をよくするため、すりたてのパルメザンを使います。
zh_hans: 使用现磨帕尔马干酪，风味最佳。

source: Vegetable Soup
es: Sopa de verduras
fr: Soupe de légumes
ja: 野菜スープ
zh_hans: 蔬菜汤

source: Vegetable broth
es: Caldo de verduras
fr: Bouillon de légumes
ja: 野菜ブロス
zh_hans: 蔬菜高汤

source: Vegetable oil
es: Aceite vegetal
fr: Huile végétale
ja: 植物油
zh_hans: 植物油

source: Water
es: Agua
fr: Eau
ja: 水
zh_hans: 水

source: You can add any vegetables you have on hand.
es: Puedes añadir cualquier verdura que tengas a mano.
fr: Vous pouvez ajouter les légumes que vous avez sous la main.
ja: 手元にある野菜を自由に加えられます。
zh_hans: 可以加入手边现有的任何蔬菜。

source: You can use any vegetables you like for this stir fry.
es: Puedes usar las verduras que prefieras para este salteado.
fr: Vous pouvez utiliser les légumes de votre choix pour ce sauté.
ja: この炒めものには好きな野菜を使えます。
zh_hans: 这道炒菜可以使用任何你喜欢的蔬菜。

source: to taste
es: al gusto
fr: à votre goût
ja: 適量
zh_hans: 适量

source: 100g
ja: 100グラム
zh_hans: 100 克

source: 200g
ja: 200グラム
zh_hans: 200 克

source: 500g
ja: 500グラム
zh_hans: 500 克

source: 50g
ja: 50グラム
zh_hans: 50 克
